[
  {
    "title": "Westminister Bridge",
    "city": "London",
    "address": "Somewhere in London",
    "distance": 300,
    "price": 999,
    "maxGroupSize": 10,
    "desc": "Step onto the historic Westminster Bridge, a stunning architectural landmark spanning the River Thames in the heart of London. With picturesque views of the Houses of Parliament and Big Ben, this iconic bridge is a favorite for sightseeing, photography, and romantic strolls. Whether you're catching a classic London sunset or enjoying the bustling atmosphere, Westminster Bridge offers an unforgettable experience blending history, beauty, and city life.",
    "reviews": [],

    "photo": "/tour-images/tour-img01.jpg",
    "featured": true
  },
  {
    "title": "Bali, Indonesia",
    "city": "Bali",
    "address": "Somewhere in Indonesia",
    "distance": 400,
    "price": 999,
    "maxGroupSize": 8,
    "desc": "Bali, the Island of the Gods, is a tropical paradise in Indonesia known for its breathtaking beaches, lush rice terraces, vibrant culture, and spiritual charm. From the serene temples of Uluwatu to the energetic nightlife of Seminyak, Bali offers a perfect blend of relaxation and adventure. Whether you're exploring ancient Hindu temples, surfing world-class waves, or indulging in Balinese cuisine and spa retreats, Bali promises an unforgettable escape for every type of traveler.",
    "reviews": [],

    "photo": "/tour-images/tour-img02.jpg",
    "featured": true
  },
  {
    "title": "Snowy Mountains, Thailand",
    "city": "Bangkok",
    "address": "Somewhere in Thailand",
    "distance": 500,
    "price": 999,
    "maxGroupSize": 8,
    "desc": "Escape to the serene Snowy Mountains of Thailand, a breathtaking highland retreat where cool mists drift over rolling hills and lush green valleys. Nestled in the northern region, this hidden gem offers panoramic mountain views, peaceful temples, and encounters with traditional hill tribe cultures. Perfect for nature lovers and photographers, the area is ideal for hiking, sunrise viewpoints, and sipping warm tea with the clouds at your feet — a side of Thailand most travelers never see.",
    "reviews": [],

    "photo": "/tour-images/tour-img03.jpg",
    "featured": true
  },
  {
    "title": "Beautiful Sunrise, Thailand",
    "city": "Phuket",
    "address": "Somewhere in Thailand",
    "distance": 500,
    "price": 999,
    "maxGroupSize": 8,
    "desc": "Witness the magic of a Beautiful Sunrise in Thailand, where the first light of day paints the sky in shades of gold, pink, and orange. Whether you're standing on a tranquil beach, overlooking misty mountains, or floating in a long-tail boat on calm waters, Thailand's sunrise moments are pure serenity. This unforgettable experience blends nature’s beauty with peace and stillness — a perfect start to your day in paradise.",
    "reviews": [],

    "photo": "/tour-images/tour-img04.jpg",
    "featured": true
  },
  {
    "title": "Nusa Pendia Bali, Indonesia",
    "city": "Bali",
    "address": "Somewhere in Indonesia",
    "distance": 500,
    "price": 999,
    "maxGroupSize": 8,
    "desc": "Nusa Penida, a stunning island off the coast of Bali, is a hidden gem known for its dramatic cliffs, crystal-clear waters, and untouched natural beauty. Explore iconic spots like Kelingking Beach, with its T-Rex-shaped cliff, the breathtaking natural pool at Angel’s Billabong, and the turquoise waters of Broken Beach. Ideal for adventurers and nature lovers, Nusa Penida offers snorkeling with manta rays, scenic hikes, and postcard-perfect views — a must-visit for anyone seeking Bali's wilder, more rugged side.",
    "reviews": [],

    "photo": "/tour-images/tour-img05.jpg",
    "featured": true
  },
  {
    "title": "Cherry Blossoms Spring",
    "city": "Tokyo",
    "address": "Somewhere in Japan",
    "distance": 500,
    "price": 999,
    "maxGroupSize": 8,
    "desc": "Experience the breathtaking beauty of Cherry Blossom Spring in Japan, a magical season when delicate sakura flowers blanket parks, temples, and city streets in soft shades of pink and white. From the vibrant festivals of Tokyo and Kyoto to serene strolls under blooming trees along rivers and castles, cherry blossom season is a cultural celebration of nature, renewal, and fleeting beauty. Don’t miss this iconic moment — a picture-perfect time to explore Japan at its most enchanting.",
    "reviews": [],

    "photo": "/tour-images/tour-img06.jpg",
    "featured": true
  },
  {
    "title": "Holmen Lofoten, Norway",
    "city": "Sørvågen",
    "address": "Somewhere in Norway",
    "distance": 500,
    "price": 999,
    "maxGroupSize": 8,
    "desc": "Tucked away in the majestic Lofoten Islands of Norway, Holmen Lofoten offers a one-of-a-kind escape into Arctic beauty and serene luxury. Surrounded by rugged mountains, deep fjords, and the northern sea, this tranquil retreat is perfect for experiencing Norway's natural wonders — from the Midnight Sun to the Northern Lights. With a focus on sustainable living, local cuisine, and personal connection to the land and sea, Holmen Lofoten is where raw nature meets refined comfort.",
    "reviews": [],

    "photo": "/tour-images/tour-img07.jpg",
    "featured": true
  },
  {
    "title": "Snowy Mountains, Thailand",
    "city": "Bangkok",
    "address": "Somewhere in Thailand",
    "distance": 500,
    "price": 999,
    "maxGroupSize": 8,
    "desc": "Escape to the serene Snowy Mountains of Thailand, a breathtaking highland retreat where cool mists drift over rolling hills and lush green valleys. Nestled in the northern region, this hidden gem offers panoramic mountain views, peaceful temples, and encounters with traditional hill tribe cultures. Perfect for nature lovers and photographers, the area is ideal for hiking, sunrise viewpoints, and sipping warm tea with the clouds at your feet — a side of Thailand most travelers never see.",
    "reviews": [],

    "photo": "/tour-images/tour-img03.jpg",
    "featured": true
  },
  {
    "title": "Jaflong, Sylhet",
    "city": "Sylhet",
    "address": "Somewhere in Sylhet",
    "distance": 100,
    "price": 999,
    "maxGroupSize": 5,
    "desc": "Jaflong, located in the picturesque region of Sylhet, Bangladesh, is a stunning natural destination where lush green hills meet crystal-clear rivers. Known for its breathtaking views of the Meghalayan mountains, stone collection activities, and tea gardens, Jaflong is perfect for nature lovers and photographers alike. The serenity of the Dawki River, traditional Khasia tribal villages, and cool, misty weather make it a must-visit escape from city life.",
    "reviews": [],

    "photo": "/tour-images/tour-img08.jpg",
    "featured": false
  },
  {
    "title": "Cox's Bazar Sea Beach",
    "city": "Chittagong",
    "address": "Somewhere in Chittagong",
    "distance": 500,
    "price": 999,
    "maxGroupSize": 8,
    "desc": "Stretching over 120 kilometers, Cox’s Bazar Sea Beach is the longest natural sea beach in the world and a crown jewel of Bangladesh’s Chittagong Division. With golden sands, rolling waves, and stunning sunsets over the Bay of Bengal, it’s a paradise for beach lovers, families, and adventure seekers. From relaxing walks along the shoreline to surfing, parasailing, or exploring nearby attractions like Inani Beach and Himchari National Park, Cox’s Bazar offers something for every traveler.",
    "reviews": [],

    "photo": "/tour-images/tour-img09.jpg",
    "featured": false
  }
]
